BOT_DESCRIPTION = (
    "Привет\\!\nЯ являюсь умным ботом \\- "
    + "*преобразователь видео в подкаст*\\.\n\n📹\nС моей помощью ты можешь легко преобразовывать "
    + "отправленные видео в формат аудио\\."
    + "\n\n🔴\nКроме того, я обеспечиваю удобную функцию загрузки "
    + "аудио с YouTube, превращая любые видеоролики в аудиофайлы\\."
)

CONVERT_DESCRIPTION = "Для того, чтобы конвертировать видео в аудио формат, просто *отправь видеоролик в данный чат*"

YOUTUBE_DESCRIPTION = (
    "Для того, чтобы получить аудио от ютуб видео просто отправь "
    + "ссылку на видеоролик в формате:\n\n"
    + "https://www.youtube.com/watch?v=xxxxxxxxx"
)
